Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The recovery phrase you just saw will be discarded. You'll need to start the creation process again if you change your mind.
af: Die herstelfrase wat jy pas gesien het, sal weggegooi word. Jy sal die skeppingsproses van voor af moet begin as jy van plan verander.
ar: سيتم تجاهل عبارة الاسترداد التي رأيتها للتو. ستحتاج إلى بدء عملية الإنشاء من جديد إذا غيّرت رأيك.
bg: Фразата за възстановяване, която току-що видяхте, ще бъде отхвърлена. Ще трябва да започнете процеса на създаване отново, ако промените решението си.
bn: আপনি এইমাত্র যে রিকভারি ফ্রেজ দেখেছেন তা বাতিল করা হবে। আপনি মন পরিবর্তন করলে আবার তৈরি প্রক্রিয়া শুরু করতে হবে।
ca: La frase de recuperació que acabes de veure es descartarà. Hauràs de tornar a començar el procés de creació si canvies d’opinió.
cs: Fráze pro obnovení, kterou jste právě viděli, bude vyřazena. Pokud změníte názor, budete muset proces vytváření zahájit znovu.
da: Den gendannelsessætning, du lige så, vil blive kasseret. Du skal starte oprettelsesprocessen forfra, hvis du skifter mening.
de: Die Wiederherstellungsphrase, die du gerade gesehen hast, wird verworfen. Du musst den Erstellungsprozess erneut starten, falls du es dir anders überlegst.
el: Η φράση ανάκτησης που μόλις είδατε θα απορριφθεί. Θα χρειαστεί να ξεκινήσετε ξανά τη διαδικασία δημιουργίας αν αλλάξετε γνώμη.
es: La frase de recuperación que acabas de ver se descartará. Tendrás que empezar el proceso de creación de nuevo si cambias de opinión.
et: Taasteparool, mida just nägid, kõrvaldatakse. Sa pead loomisprotsessi uuesti alustama, kui meelt muudad.
fa: عبارت بازیابی که الان دیدید حذف خواهد شد. اگر نظرتان تغییر کند، باید فرآیند ساخت را از نو آغاز کنید.
fi: Juuri näkemäsi palautuslause hylätään. Sinun on aloitettava luontiprosessi uudelleen, jos muutat mieltäsi.
fil: Itatapon ang recovery phrase na nakita mo lang. Kailangan mong simulan muli ang proseso ng paggawa kung magbabago ang iyong isip.
fr: La phrase de récupération que vous venez de voir sera supprimée. Vous devrez recommencer le processus de création si vous changez d’avis.
he: ביטוי השחזור שראית זה עתה יבוטל. תצטרך להתחיל את תהליך היצירה מחדש אם תשנה את דעתך.
hi: आपने अभी जो रिकवरी फ़्रेज़ देखा वह छोड़ दिया जाएगा। यदि आप अपना मन बदलते हैं तो आपको निर्माण प्रक्रिया फिर से शुरू करनी होगी।
hr: Fraza za oporavak koju ste upravo vidjeli bit će odbačena. Morat ćete ponovno započeti postupak stvaranja ako se predomislite.
hu: Az imént látott helyreállítási kifejezés el lesz dobva. Ha meggondolod magad, újra kell kezdened a létrehozási folyamatot.
id: Frasa pemulihan yang baru Anda lihat akan dihapus. Anda harus memulai proses pembuatan lagi jika berubah pikiran.
is: Endurheimtarsetningin sem þú sást rétt áðan verður hent. Þú þarft að byrja gerðarferlið aftur ef þú skiptir um skoðun.
it: La frase di recupero che hai appena visto verrà scartata. Dovrai ricominciare il processo di creazione se cambi idea.
ja: 今見たリカバリーフレーズは破棄されます。気が変わった場合は、作成プロセスを最初からやり直す必要があります。
ko: 방금 본 복구 문구는 폐기됩니다. 마음이 바뀌면 생성 프로세스를 다시 시작해야 합니다.
lt: Atkūrimo frazė, kurią ką tik matėte, bus atmesta. Jei persigalvosite, kūrimo procesą reikės pradėti iš naujo.
lv: Atkopšanas frāze, ko tikko redzēji, tiks atmesta. Ja pārdomāsi, izveides process būs jāsāk no jauna.
ml: നിങ്ങൾ ഇപ്പോൾ കണ്ട റിക്കവറി ഫ്രേസ് ഒഴിവാക്കും. നിങ്ങൾ മനസ്സ് മാറ്റിയാൽ സൃഷ്ടി പ്രക്രിയ വീണ്ടും ആരംഭിക്കേണ്ടി വരും.
mr: तुम्ही नुकतीच पाहिलेली रिकव्हरी फ्रेझ काढून टाकली जाईल. तुमचा विचार बदलल्यास तुम्हाला तयार करण्याची प्रक्रिया पुन्हा सुरू करावी लागेल.
ms: Frasa pemulihan yang baru anda lihat akan dibuang. Anda perlu memulakan semula proses penciptaan jika anda berubah fikiran.
nb: Gjenopprettingsfrasen du nettopp så vil bli forkastet. Du må starte opprettelsesprosessen på nytt hvis du ombestemmer deg.
nl: De herstelzin die je net zag, wordt verwijderd. Je moet het aanmaakproces opnieuw starten als je van gedachten verandert.
pa: ਤੁਸੀਂ ਹੁਣੇ ਹੁਣੇ ਦੇਖੀ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਛੱਡ ਦਿੱਤੀ ਜਾਵੇਗੀ। ਜੇ ਤੁਸੀਂ ਆਪਣਾ ਮਨ ਬਦਲਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰਨਾ ਪਵੇਗਾ।
pl: Fraza odzyskiwania, którą właśnie widziałeś, zostanie odrzucona. Jeśli zmienisz zdanie, będziesz musiał zacząć proces tworzenia od nowa.
pt_br: A frase de recuperação que você acabou de ver será descartada. Você precisará iniciar o processo de criação novamente se mudar de ideia.
ro: Fraza de recuperare pe care tocmai ai văzut-o va fi eliminată. Va trebui să începi procesul de creare din nou dacă te răzgândești.
ru: Фраза восстановления, которую вы только что видели, будет отброшена. Вам нужно будет начать процесс создания заново, если вы передумаете.
sk: Obnovovacia fráza, ktorú ste práve videli, sa zahodí. Ak si to rozmyslíte, budete musieť proces vytvárania začať odznova.
sl: Obnovitvena fraza, ki ste jo pravkar videli, bo zavržena. Če si premislite, boste morali postopek ustvarjanja začeti znova.
sr: Фраза за опоравак коју сте управо видели биће одбачена. Мораћете поново да започнете процес креирања ако се предомислите.
sv: Återställningsfrasen du just såg kommer att kasseras. Du måste börja om skapandeprocessen om du ändrar dig.
sw: Kifungu cha kurejesha ulichoona sasa hivi kitatupiliwa mbali. Utahitaji kuanza tena mchakato wa kuunda iwapo utabadilisha mawazo yako.
ta: நீங்கள் இப்போது பார்த்த மீட்பு சொற்றொடர் நிராகரிக்கப்படும். உங்கள் முடிவை மாற்றினால், உருவாக்கும் செயல்முறையை மீண்டும் தொடங்க வேண்டும்.
te: మీరు ఇప్పుడే చూసిన రికవరీ ఫ్రేజ్ రద్దు చేయబడుతుంది. మీరు మనసు మార్చుకుంటే సృష్టి ప్రక్రియను మళ్లీ ప్రారంభించాలి.
th: วลีกู้คืนที่คุณเพิ่งเห็นจะถูกทิ้งไป คุณจะต้องเริ่มกระบวนการสร้างใหม่อีกครั้งหากเปลี่ยนใจ
tr: Az önce gördüğünüz kurtarma ifadesi atılacak. Fikrinizi değiştirirseniz oluşturma sürecini yeniden başlatmanız gerekir.
uk: Фраза відновлення, яку ви щойно бачили, буде відкинута. Вам доведеться почати процес створення знову, якщо передумаєте.
ur: آپ نے ابھی جو ریکوری فقرہ دیکھا وہ مسترد کر دیا جائے گا۔ اگر آپ نے ارادہ بدل لیا تو آپ کو تخلیق کا عمل دوبارہ شروع کرنا ہوگا۔
vi: Cụm từ khôi phục bạn vừa xem sẽ bị loại bỏ. Bạn sẽ phải bắt đầu lại quá trình tạo nếu đổi ý.
zh_hans: 你刚才看到的恢复短语将被丢弃。如果你改变主意,需要重新开始创建过程。
zh_hant: 你剛才看到的復原片語將被捨棄。如果你改變主意,需要重新開始建立流程。

source: The selected coins don't cover the amount and fee. Select more, or use Automatic.
af: Die gekose munte dek nie die bedrag en fooi nie. Kies meer, of gebruik Outomaties.
ar: العملات المحددة لا تغطي المبلغ والرسوم. حدّد المزيد، أو استخدم التلقائي.
bg: Избраните монети не покриват сумата и таксата. Изберете повече или използвайте „Автоматично“.
bn: নির্বাচিত কয়েনগুলো পরিমাণ ও ফি কভার করে না। আরও নির্বাচন করুন, অথবা স্বয়ংক্রিয় ব্যবহার করুন।
ca: Les monedes seleccionades no cobreixen l'import i la comissió. Selecciona'n més o fes servir Automàtic.
cs: Vybrané mince nepokrývají částku a poplatek. Vyberte více nebo použijte Automaticky.
da: De valgte mønter dækker ikke beløbet og gebyret. Vælg flere, eller brug Automatisk.
de: Die ausgewählten Coins decken Betrag und Gebühr nicht. Wähle mehr aus oder verwende „Automatisch“.
el: Τα επιλεγμένα νομίσματα δεν καλύπτουν το ποσό και τη χρέωση. Επιλέξτε περισσότερα ή χρησιμοποιήστε «Αυτόματα».
es: Las monedas seleccionadas no cubren el importe y la comisión. Selecciona más o usa Automático.
et: Valitud mündid ei kata summat ja tasu. Valige rohkem või kasutage Automaatset.
fa: کوین‌های انتخاب‌شده مبلغ و کارمزد را پوشش نمی‌دهند. بیشتر انتخاب کنید، یا از حالت خودکار استفاده کنید.
fi: Valitut kolikot eivät kata määrää ja maksua. Valitse lisää tai käytä Automaattista.
fil: Hindi sasapat ang mga napiling coin para sa halaga at bayad. Pumili pa, o gumamit ng Awtomatiko.
fr: Les pièces sélectionnées ne couvrent pas le montant et les frais. Sélectionnez-en plus, ou utilisez Automatique.
he: המטבעות שנבחרו אינם מכסים את הסכום והעמלה. בחר עוד, או השתמש באוטומטי.
hi: चयनित सिक्के राशि और शुल्क को कवर नहीं करते। अधिक चुनें, या स्वचालित का उपयोग करें।
hr: Odabrane kovanice ne pokrivaju iznos i naknadu. Odaberite više ili koristite Automatski.
hu: A kiválasztott érmék nem fedezik az összeget és a díjat. Válassz többet, vagy használd az Automatikust.
id: Koin yang dipilih tidak menutupi jumlah dan biaya. Pilih lebih banyak, atau gunakan Otomatis.
is: Völdu myntirnar duga ekki fyrir upphæðinni og gjaldinu. Veldu fleiri, eða notaðu Sjálfvirkt.
it: Le monete selezionate non coprono l'importo e la commissione. Selezionane altre o usa Automatico.
ja: 選択したコインでは金額と手数料を賄えません。さらに選択するか、「自動」を使用してください。
ko: 선택한 코인이 금액과 수수료를 충당하지 못합니다. 더 선택하거나 자동을 사용하세요.
lt: Pasirinktos monetos nepadengia sumos ir mokesčio. Pasirinkite daugiau arba naudokite „Automatinis“.
lv: Atlasītās monētas nesedz summu un maksu. Atlasiet vairāk vai izmantojiet Automātiski.
ml: തിരഞ്ഞെടുത്ത കോയിനുകൾ തുകയും ഫീസും ഉൾക്കൊള്ളുന്നില്ല. കൂടുതൽ തിരഞ്ഞെടുക്കുക, അല്ലെങ്കിൽ സ്വയമേവ ഉപയോഗിക്കുക.
mr: निवडलेली नाणी रक्कम आणि शुल्क भागवत नाहीत. अधिक निवडा, किंवा स्वयंचलित वापरा.
ms: Syiling yang dipilih tidak menampung amaun dan yuran. Pilih lebih banyak, atau gunakan Automatik.
nb: De valgte myntene dekker ikke beløpet og gebyret. Velg flere, eller bruk Automatisk.
nl: De geselecteerde munten dekken het bedrag en de kosten niet. Selecteer er meer of gebruik Automatisch.
pa: ਚੁਣੇ ਗਏ ਸਿੱਕੇ ਰਕਮ ਅਤੇ ਫੀਸ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰਦੇ। ਹੋਰ ਚੁਣੋ, ਜਾਂ ਆਟੋਮੈਟਿਕ ਵਰਤੋ।
pl: Wybrane monety nie pokrywają kwoty i opłaty. Wybierz więcej lub użyj trybu Automatycznie.
pt_br: As moedas selecionadas não cobrem o valor e a taxa. Selecione mais ou use Automático.
ro: Monedele selectate nu acoperă suma și comisionul. Selectează mai multe sau folosește Automat.
ru: Выбранные монеты не покрывают сумму и комиссию. Выберите больше или используйте «Автоматически».
sk: Vybrané mince nepokrývajú sumu a poplatok. Vyberte viac alebo použite Automaticky.
sl: Izbrani kovanci ne pokrivajo zneska in provizije. Izberite več ali uporabite Samodejno.
sr: Izabrani novčići ne pokrivaju iznos i naknadu. Izaberite više ili koristite Automatski.
sv: De valda mynten täcker inte beloppet och avgiften. Välj fler, eller använd Automatisk.
sw: Sarafu zilizochaguliwa hazitoshelezi kiasi na ada. Chagua zaidi, au tumia Otomatiki.
ta: தேர்ந்தெடுக்கப்பட்ட காயின்கள் தொகை மற்றும் கட்டணத்தை ஈடுசெய்யவில்லை. மேலும் தேர்வுசெய்யவும், அல்லது தானியங்கியைப் பயன்படுத்தவும்.
te: ఎంచుకున్న కాయిన్‌లు మొత్తం మరియు ఫీజును కవర్ చేయవు. మరిన్ని ఎంచుకోండి, లేదా స్వయంచాలకాన్ని ఉపయోగించండి.
th: เหรียญที่เลือกไม่ครอบคลุมจำนวนเงินและค่าธรรมเนียม เลือกเพิ่ม หรือใช้แบบอัตโนมัติ
tr: Seçilen coin'ler tutarı ve ücreti karşılamıyor. Daha fazla seçin veya Otomatik'i kullanın.
uk: Вибрані монети не покривають суму та комісію. Виберіть більше або використайте «Автоматично».
ur: منتخب سکے رقم اور فیس کو پورا نہیں کرتے۔ مزید منتخب کریں، یا خودکار استعمال کریں۔
vi: Các coin đã chọn không đủ cho số tiền và phí. Hãy chọn thêm, hoặc dùng Tự động.
zh_hans: 所选的币不足以支付金额和费用。请选择更多，或使用“自动”。
zh_hant: 所選的幣不足以支付金額和費用。請選擇更多，或使用「自動」。

source: The swap service isn't set up for this network pair right now. Solana-to-Solana swaps still work.
af: Die omruildiens is nie nou vir hierdie netwerkpaar opgestel nie. Solana-na-Solana-omruilings werk steeds.
ar: خدمة المبادلة غير مُهيّأة لزوج الشبكات هذا الآن. لا تزال مبادلات Solana إلى Solana تعمل.
bg: Услугата за размяна не е настроена за тази двойка мрежи в момента. Размените Solana към Solana все още работят.
bn: এই নেটওয়ার্ক জোড়ার জন্য সোয়াপ পরিষেবা এখন সেটআপ করা নেই। Solana-থেকে-Solana সোয়াপ এখনও কাজ করে।
ca: El servei d'intercanvi no està configurat per a aquest parell de xarxes ara mateix. Els intercanvis de Solana a Solana encara funcionen.
cs: Služba směny teď není pro tento pár sítí nastavena. Směny Solana–Solana stále fungují.
da: Byttetjenesten er ikke konfigureret til dette netværkspar lige nu. Solana-til-Solana-bytter fungerer stadig.
de: Der Tauschdienst ist für dieses Netzwerkpaar gerade nicht eingerichtet. Solana-zu-Solana-Tausche funktionieren weiterhin.
el: Η υπηρεσία ανταλλαγής δεν έχει ρυθμιστεί για αυτό το ζεύγος δικτύων αυτή τη στιγμή. Οι ανταλλαγές Solana προς Solana εξακολουθούν να λειτουργούν.
es: El servicio de intercambio no está disponible para este par de redes en este momento. Los intercambios de Solana a Solana siguen funcionando.
et: Vahetusteenust pole praegu selle võrgupaari jaoks seadistatud. Solana-Solana vahetused töötavad endiselt.
fa: سرویس تبدیل اکنون برای این جفت شبکه راه‌اندازی نشده است. تبدیل‌های Solana به Solana همچنان کار می‌کنند.
fi: Vaihtopalvelua ei ole määritetty tälle verkkoparille juuri nyt. Solanasta Solanaan -vaihdot toimivat yhä.
fil: Hindi pa naka-set up ang swap service para sa network pair na ito sa ngayon. Gumagana pa rin ang Solana-to-Solana na mga swap.
fr: Le service d'échange n'est pas configuré pour cette paire de réseaux pour le moment. Les échanges Solana vers Solana fonctionnent toujours.
he: שירות ההמרה אינו מוגדר עבור צמד רשתות זה כעת. המרות מ-Solana ל-Solana עדיין פועלות.
hi: स्वैप सेवा अभी इस नेटवर्क जोड़ी के लिए सेट नहीं है। Solana-से-Solana स्वैप अब भी काम करते हैं।
hr: Usluga zamjene trenutačno nije postavljena za ovaj par mreža. Zamjene Solana-u-Solana i dalje rade.
hu: Az átváltási szolgáltatás most nincs beállítva ehhez a hálózatpárhoz. A Solana–Solana átváltások továbbra is működnek.
id: Layanan swap belum diatur untuk pasangan jaringan ini saat ini. Swap Solana-ke-Solana masih berfungsi.
is: Skiptaþjónustan er ekki uppsett fyrir þetta netapar núna. Solana-í-Solana skipti virka enn.
it: Il servizio di swap non è configurato per questa coppia di reti al momento. Gli swap da Solana a Solana funzionano comunque.
ja: スワップサービスは現在このネットワークの組み合わせに対応していません。Solana 同士のスワップは引き続き利用できます。
ko: 지금 이 네트워크 쌍에 대해 스왑 서비스가 설정되지 않았습니다. Solana 대 Solana 스왑은 여전히 작동합니다.
lt: Keitimo paslauga šiuo metu nesukonfigūruota šiai tinklų porai. Solana–Solana keitimai vis dar veikia.
lv: Apmaiņas pakalpojums pašlaik nav iestatīts šim tīklu pārim. Solana–Solana apmaiņas joprojām darbojas.
ml: സ്വാപ്പ് സേവനം ഈ നെറ്റ്‌വർക്ക് ജോഡിക്കായി ഇപ്പോൾ സജ്ജമാക്കിയിട്ടില്ല. Solana-ടു-Solana സ്വാപ്പുകൾ ഇപ്പോഴും പ്രവർത്തിക്കുന്നു.
mr: स्वॅप सेवा सध्या या नेटवर्क जोडीसाठी सेट केलेली नाही. Solana-ते-Solana स्वॅप अजूनही कार्य करतात.
ms: Perkhidmatan pertukaran tidak disediakan untuk pasangan rangkaian ini buat masa ini. Pertukaran Solana-ke-Solana masih berfungsi.
nb: Byttetjenesten er ikke konfigurert for dette nettverksparet akkurat nå. Solana-til-Solana-bytter fungerer fremdeles.
nl: De swapservice is nu niet ingesteld voor dit netwerkpaar. Swaps van Solana naar Solana werken nog wel.
pa: ਸਵੈਪ ਸੇਵਾ ਹੁਣੇ ਇਸ ਨੈੱਟਵਰਕ ਜੋੜੇ ਲਈ ਸੈੱਟ ਨਹੀਂ ਹੈ। Solana-ਤੋਂ-Solana ਸਵੈਪ ਅਜੇ ਵੀ ਕੰਮ ਕਰਦੇ ਹਨ।
pl: Usługa wymiany nie jest teraz skonfigurowana dla tej pary sieci. Wymiany Solana-Solana wciąż działają.
pt_br: O serviço de troca não está configurado para este par de redes agora. Trocas de Solana para Solana ainda funcionam.
ro: Serviciul de schimb nu este configurat pentru această pereche de rețele acum. Schimburile Solana-Solana funcționează în continuare.
ru: Сервис обмена сейчас не настроен для этой пары сетей. Обмены Solana-Solana по-прежнему работают.
sk: Služba výmeny momentálne nie je nastavená pre tento pár sietí. Výmeny Solana–Solana stále fungujú.
sl: Storitev zamenjave trenutno ni nastavljena za ta par omrežij. Zamenjave Solana–Solana še vedno delujejo.
sr: Usluga zamene trenutno nije podešena za ovaj par mreža. Zamene Solana-u-Solana i dalje rade.
sv: Bytestjänsten är inte konfigurerad för detta nätverkspar just nu. Solana-till-Solana-byten fungerar fortfarande.
sw: Huduma ya ubadilishaji haijawekwa kwa jozi hii ya mitandao kwa sasa. Ubadilishaji wa Solana-kwenda-Solana bado unafanya kazi.
ta: ஸ்வாப் சேவை இந்த நெட்வொர்க் ஜோடிக்கு இப்போது அமைக்கப்படவில்லை. Solana-முதல்-Solana ஸ்வாப்கள் இன்னும் வேலை செய்கின்றன.
te: స్వాప్ సేవ ఈ నెట్‌వర్క్ జతకు ఇప్పుడు సెటప్ చేయబడలేదు. Solana-నుండి-Solana స్వాప్‌లు ఇంకా పని చేస్తాయి.
th: ขณะนี้บริการสวอปยังไม่ได้ตั้งค่าสำหรับคู่เครือข่ายนี้ การสวอป Solana ไป Solana ยังใช้งานได้
tr: Takas hizmeti şu anda bu ağ çifti için ayarlanmamış. Solana-Solana takasları yine de çalışıyor.
uk: Сервіс обміну зараз не налаштовано для цієї пари мереж. Обміни Solana–Solana все ще працюють.
ur: تبادلہ سروس ابھی اس نیٹ ورک جوڑے کے لیے ترتیب نہیں دی گئی۔ Solana سے Solana تبادلے اب بھی کام کرتے ہیں۔
vi: Dịch vụ hoán đổi hiện chưa được thiết lập cho cặp mạng này. Hoán đổi Solana-sang-Solana vẫn hoạt động.
zh_hans: 兑换服务目前不支持此网络对。Solana 到 Solana 的兑换仍可使用。
zh_hant: 兌換服務目前不支援此網路對。Solana 到 Solana 的兌換仍可使用。
